[
	{
		"Agences de notation sociale" : "Les agences de notation sociale et envir onnementale évaluent et notent la politique de responsabilité sociale et environnementale des entr eprises. Elles travaillent à partir d’analyses de documents publics, de questionnaires spécifiques et de rencontres avec les responsables d’entreprises. Parmi ces agences : ARESE fut créée en 1997 puis absorbée par VIGEO (cr éée en juillet 2002), Core Ratings fut créé en 2002 et Innovest (agence anglosaxonne) est installée à Paris depuis octobre 2002.",
		"Aléa moral": "Toute modification du compor tement d’un cocontractant contraire aux intérêts des autres parties du contr at conduisant à une augmentation, non programmée, du risque.",
		"AMF : Autorité des Marchés Financiers": "Elle a été cr éée par la loi « sécurité financière » du 1 août 2003 (l’AMF est issue de la fusion de la COB, du CMF et du CDGF : conseil de discipline de la gestion financière). L’AMF a pour missions de veiller : à la protection de l’épargne à l’information des investisseurs au bon fonctionnement des mar chés d’instruments financiers",
		"AAI : Autorités Administratives Indépendantes" : "Ce sont « des organismes publics non juridictionnels, dépour vus de la personnalité morale qui ont reçu de la loi mission d’assurer la régulation de secteurs sensibles, de veiller au respect de certains droits des administr és, dotés de garanties statutaires et de pouvoirs leur per mettant d’exercer leurs fonctions sans être soumis à l’emprise du gouvernement » (Michel GENTOT)",
		"Assurance dépôts" : "Garantie assurée aux particuliers que les fonds déposés auprès des banques leur seront r embour sés – sous certaines conditions de montants en cas de faillite de la banque.",
		"Auto-régulation" : "C’est l’expression de règles et comportements basés sur le volontariat dont la source provient exclusivement des professionnels.",
		"Autorisation de prêt" : "Moment où l’institution financière a complété sa diligence raisonnable et approuvé la demande de financement. L’autorisation précède l’acceptation de prêt.",
		"Coûts fixes" : "Les coûts indirects qui ne varient généralement pas, comme les frais de bureau et le loyer. Voir aussi bénéfice brut.",
		"Date d’échéance du prêt" : "Date à laquelle le prêt vient à échéance et à laquelle le dernier paiement est dû.",
		"Dépréciation" : "Une diminution de la valeur d’un actif. En comptabilité, la dépréciation indique la perte de valeur subie par un bien.",
		"Garantie" : "Actifs détenus par la banque dans l’éventualité d’un défaut de paiement sur un prêt.",
		"Prêt à taux fixe" : "Prêt pour lequel le taux d’intérêt est fixé pour une période déterminée.",
		"Ratio d’endettement" : "Ratio financier indiquant le pourcentage de l’actif qui a été financé par les créanciers. Un ratio élevé indique une dépendance importante aux capitaux d’emprunts et pourrait constituer un signe de faiblesse financière.",
		"Ratio financier" : "Le chiffre que l’on obtient en divisant une donnée financière par une autre, un poste des états financiers (ou comptes) par un autre afin de faciliter l’analyse de la situation financière d’une entreprise et de sa rentabilité. </br> Les ratios financiers sont utilisés pour évaluer la performance d’une entreprise. En comparant les ratios aux normes du secteur d’activité, on peut repérer les problèmes potentiels.",
		"Inflation" : "Hausse du niveau général des prix",
		"Récession" : "Un pays est entré en récession <em>(selon les conventions habituellement admises)</em> lorsque son PIB a diminué pendant deux trimestres consécutifs.",
		"Surendettement" : "Situation dans laquelle une personne se trouve dans l’impossibilité de faire face à ses charges qu’il s’agisse du paiement du loyer , de l’électricité ou du remboursement des prêts"
	}
]