[
    {
        "author": "Tite Kubo",
        "quote": "Every thing in this world exist to wear you down"
    },
    {
        "author": "Ann Voskamp",
        "quote": "In our rushing, bulls in china shops, we break our own lives"
    },
    {
        "author": "Israelmore Ayivor",
        "quote": "The only way to make a spoilt machine work again is to break it down, work on its inner system and fix it again. Screw out the bolts of your life, examine and work on yourself, fix your life again and get going."
    },
    {
        "author": "Israelmore Ayivor",
        "quote": "Don't sit on the fence; break it and move out! Don’t be confined to the little things you do; the sky should be below your limit!"
    },
    {
        "author": "Aileen Erin",
        "quote": "No. No break. We don’t need a break. I’m not perfect, but I get it. I can’t see you run away from me again. So we stop this. We’re all in, because there is no other option for me. You’re my mate. You’re it for me. You have to trust me."
    },
    {
        "author": "Steve Jobs",
        "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it."
    },
    {
        "author": "Joseph Campbell",
        "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us."
    },
    {
        "author": "Audrey Hepburn",
        "quote": "Nothing is impossible, the word itself says 'I'm possible'!"
    },
    {
        "author": "H. Jackson Brown, Jr.",
        "quote": "The best preparation for tomorrow is doing your best today."
    },
    {
        "author": "Helen Keller",
        "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
    },
    {
        "author": "Jimmy Dean",
        "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination."
    },
    {
        "author": "Francis of Assisi",
        "quote": "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible."
    },
    {
        "author": "William Shakespeare",
        "quote": "We know what we are, but know not what we may be."
    },
    {
        "author": "Vince Lombardi",
        "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence."
    },
    {
        "author": "Maya Angelou",
        "quote": "Try to be a rainbow in someone's cloud."
    },
    {
        "author": "Swami Sivananda",
        "quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success."
    },
    {
        "author": "Isaac Newton",
        "quote": "If I have seen further than others, it is by standing upon the shoulders of giants."
    },
    {
        "author": "Aristotle Onassis",
        "quote": "It is during our darkest moments that we must focus to see the light."
    },
    {
        "author": "A. P. J. Abdul Kalam",
        "quote": "Let us sacrifice our today so that our children can have a better tomorrow."
    },
    {
        "author": "Theodore Roosevelt",
        "quote": "Believe you can and you're halfway there."
    },
    {
        "author": "Milton Berle",
        "quote": "If opportunity doesn't knock, build a door."
    },
    {
        "author": "John F. Kennedy",
        "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them."
    },
    {
        "author": "Aesop",
        "quote": "No act of kindness, no matter how small, is ever wasted."
    },
    {
        "author": "Norman Vincent Peale",
        "quote": "Change your thoughts and you change your world."
    },
    {
        "author": "Buddha",
        "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship."
    },
    {
        "author": "Audrey Hepburn",
        "quote": "I believe in pink. I believe that laughing is the best calorie burner. I believe in kissing, kissing a lot. I believe in being strong when everything seems to be going wrong. I believe that happy girls are the prettiest girls. I believe that tomorrow is another day and I believe in miracles."
    },
    {
        "author": "Maya Angelou",
        "quote": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style."
    },
    {
        "author": "Edith Wharton",
        "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it."
    },
    {
        "author": "Robin Williams",
        "quote": "No matter what people tell you, words and ideas can change the world."
    },
    {
        "author": "Joseph Campbell",
        "quote": "A hero is someone who has given his or her life to something bigger than oneself."
    },
    {
        "author": "Paul Bryant",
        "quote": "If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards."
    },
    {
        "author": "Rabindranath Tagore",
        "quote": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky."
    },
    {
        "author": "Muhammad Ali",
        "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'"
    },
    {
        "author": "Kevyn Aucoin",
        "quote": "Today I choose life. Every morning when I wake up I can choose joy, happiness, negativity, pain... To feel the freedom that comes from being able to continue to make mistakes and choices - today I choose to feel life, not to deny my humanity but embrace it."
    },
    {
        "author": "Anne Frank",
        "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
    },
    {
        "author": "Ronald Reagan",
        "quote": "We can't help everyone, but everyone can help someone."
    },
    {
        "author": "Robert Frost",
        "quote": "Two roads diverged in a wood and I - I took the one less traveled by, and that has made all the difference."
    },
    {
        "author": "Eleanor Roosevelt",
        "quote": "You must do the things you think you cannot do."
    },
    {
        "author": "Carl Sagan",
        "quote": "Somewhere, something incredible is waiting to be known."
    },
    {
        "author": "Walt Whitman",
        "quote": "Keep your face always toward the sunshine - and shadows will fall behind you."
    },
    {
        "author": "Buddha",
        "quote": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared."
    },
    {
        "author": "Wilma Rudolph",
        "quote": "When the sun is shining I can do anything; no mountain is too high, no trouble too difficult to overcome."
    },
    {
        "author": "Malala Yousafzai",
        "quote": "Let us remember: One book, one pen, one child, and one teacher can change the world."
    },
    {
        "author": "Harriet Beecher Stowe",
        "quote": "When you get into a tight place and everything goes against you, till it seems as though you could not hang on a minute longer, never give up then, for that is just the place and time that the tide will turn."
    },
    {
        "author": "Warren Buffett",
        "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago."
    },
    {
        "author": "Wilma Rudolph",
        "quote": "When the sun is shining I can do anything; no mountain is too high, no trouble too difficult to overcome."
    },
    {
        "author": "Bruce Lee",
        "quote": "If you always put limit on everything you do, physical or anything else. It will spread into your work and into your life. There are no limits. There are only plateaus, and you must not stay there, you must go beyond them."
    },
    {
        "author": "Mattie Stepanek",
        "quote": "Keep all special thoughts and memories for lifetimes to come. Share these keepsakes with others to inspire hope and build from the past, which can bridge to the future."
    },
    {
        "author": "Joseph Campbell",
        "quote": "Follow your bliss and the universe will open doors where there were only walls."
    },
    {
        "author": "Hosea Ballou",
        "quote": "Tears of joy are like the summer rain drops pierced by sunbeams."
    },
    {
        "author": "A. P. J. Abdul Kalam",
        "quote": "The bird is powered by its own life and by its motivation."
    },
    {
        "author": "Rabindranath Tagore",
        "quote": "Let your life lightly dance on the edges of Time like dew on the tip of a leaf."
    },
    {
        "author": "Anais Nin",
        "quote": "Throw your dreams into space like a kite, and you do not know what it will bring back, a new life, a new friend, a new love, a new country."
    },
    {
        "author": "Aeschylus",
        "quote": "From a small seed a mighty trunk may grow."
    },
    {
        "author": "Theodore Roosevelt",
        "quote": "With self-discipline most anything is possible."
    },
    {
        "author": "Marcus Aurelius",
        "quote": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart."
    },
    {
        "author": "Thomas A. Edison",
        "quote": "If we did all the things we are capable of, we would literally astound ourselves."
    },
    {
        "author": "Loretta Young",
        "quote": "I believe in living today. Not in yesterday, nor in tomorrow."
    },
    {
        "author": "Robert Louis Stevenson",
        "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant."
    },
    {
        "author": "Margaret Thatcher",
        "quote": "You may have to fight a battle more than once to win it."
    },
    {
        "author": "Oprah Winfrey",
        "quote": "You become what you believe."
    },
    {
        "author": "Steve Jobs",
        "quote": "The only way to do great work is to love what you do."
    },
    {
        "author": "Dalaï-lama",
        "quote": "Happiness is not something readymade. It comes from your own actions."
    },
    {
        "author": "Audrey Hepburn",
        "quote": "Nothing is impossible, the word itself says, 'I’m possible!"
    },
    {
        "author": "Amelia Earhart",
        "quote": "The most difficult thing is the decision to act, the rest is merely tenacity."
    },
    {
        "author": "Dolly Parton",
        "quote": "If you see someone without a smile give them yours."
    },
    {
        "author": "Anonymous",
        "quote": "A good woman is an investment.A bad bitch is a bill."
    },
    {
        "author": "Daisku Ikeda",
        "quote": "L’important est de faire ce premier pas. Surmonter bravement une petite peur te donnera le courage d’affronter la suivante."
    },
    {
        "author": "Rosa Luxembourg",
        "quote": "Ceux qui ne bougent pas, ne sentent pas leurs chaines."
    },
    {
        "author": "Carl Lewis",
        "quote": "If you don't have confidence, you'll always find a way not to win"
    },
    {
        "author": "Bob Marley",
        "quote": "You never know how strong you are, until being strong is your only choice"
    },
    {
        "author": "George Elliot",
        "quote": "It is never too late to be who you might have been."
    },
    {
        "author": "Mary Anne Radmacher",
        "quote": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow."
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "Do not follow where the path may lead. Go, instead, where there is no path and leave a trail."
    },
    {
        "author": "George Bernard Shaw",
        "quote": "I want to be all used up when I die."
    },
    {
        "author": "Napoleon Hill",
        "quote": "If you cannot do great things, do small things in a great way."
    },
    {
        "author": "George Eliot",
        "quote": "It is never too late to be who you might have been."
    },
    {
        "author": "Socrates",
        "quote": "Let him who would move the world, first move himself."
    },
    {
        "author": "Maya Angelou",
        "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away."
    },
    {
        "author": "George Bernard Shaw",
        "quote": "Life isn’t about finding yourself. Life is about creating yourself."
    },
    {
        "author": "Thich Nhat Hanh",
        "quote": "Smile, breathe and go slowly."
    },
    {
        "author": "Ralph Waldo Emerson",
        "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
    },
    {
        "author": "Muhammad Ali",
        "quote": "He who is not courageous enough to take risks will accomplish nothing in life"
    },
    {
        "author": "Anonymous",
        "quote": "Celui qui ne comprends pas ton silence, n'arrivera jamais à comprendre tes mots."
    },
    {
        "author": "Anonymous",
        "quote": "Celui qui ne comprends pas ton silence, n'arrivera jamais à comprendre tes mots."
    },
    {
        "author": "Anonymous",
        "quote": "I want to believe that the past is done with us the moment we are done with it."
    },
    {
        "author": "Winston Churchill",
        "quote": "Le succès c’est d’aller d’échec en échec sans perdre son enthousiasme."
    }
]
